
/* Class = "NSWindow"; title = "Bilgiler"; ObjectID = "3"; */
"3.title" = "Bilgiler";

/* Class = "NSTabViewItem"; label = "Genel"; ObjectID = "6"; */
"6.label" = "Genel";

/* Class = "NSTabViewItem"; label = "İzinler"; ObjectID = "8"; */
"8.label" = "İzinler";

/* Class = "NSTabViewItem"; label = "Üst veriler"; ObjectID = "10"; */
"10.label" = "Üst veriler";

/* Class = "NSTabViewItem"; label = "Yayım (CDN)"; ObjectID = "12"; */
"12.label" = "Yayım (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "İzinler"; ObjectID = "16"; */
"16.label" = "İzinler";

/* Class = "NSTextFieldCell"; title = "UNIX izinleri"; ObjectID = "22"; */
"22.title" = "UNIX izinleri";

/* Class = "NSButtonCell"; title = "Değişiklikleri aşağı doğru uygula"; ObjectID = "27"; */
"27.title" = "Değişiklikleri aşağı doğru uygula";

/* Class = "NSButtonCell"; title = "Çalıştırma"; ObjectID = "29"; */
"29.title" = "Çalıştırma";

/* Class = "NSButtonCell"; title = "Çalıştırma"; ObjectID = "31"; */
"31.title" = "Çalıştırma";

/* Class = "NSButtonCell"; title = "Çalıştırma"; ObjectID = "33"; */
"33.title" = "Çalıştırma";

/* Class = "NSButtonCell"; title = "Yazma"; ObjectID = "35"; */
"35.title" = "Yazma";

/* Class = "NSButtonCell"; title = "Yazma"; ObjectID = "37"; */
"37.title" = "Yazma";

/* Class = "NSButtonCell"; title = "Yazma"; ObjectID = "39"; */
"39.title" = "Yazma";

/* Class = "NSButtonCell"; title = "Okuma"; ObjectID = "41"; */
"41.title" = "Okuma";

/* Class = "NSButtonCell"; title = "Okuma"; ObjectID = "43"; */
"43.title" = "Okuma";

/* Class = "NSButtonCell"; title = "Okuma"; ObjectID = "45"; */
"45.title" = "Okuma";

/* Class = "NSTextFieldCell"; title = "Diğerleri"; ObjectID = "47"; */
"47.title" = "Diğerleri";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "49"; */
"49.title" = "Grup";

/* Class = "NSTextFieldCell"; title = "Sahip"; ObjectID = "51"; */
"51.title" = "Sahip";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "61"; */
"61.title" = "DiğerGörünümler";

/* Class = "NSTextFieldCell"; title = "Konum"; ObjectID = "63"; */
"63.title" = "Konum";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Dizin dosyası"; ObjectID = "67"; */
"67.title" = "Dizin dosyası";

/* Class = "NSTextFieldCell"; title = "Geçersiz kılma"; ObjectID = "69"; */
"69.title" = "Geçersiz kılma";

/* Class = "NSTextFieldCell"; title = "Günlük"; ObjectID = "71"; */
"71.title" = "Günlük";

/* Class = "NSTextFieldCell"; title = "Durum"; ObjectID = "73"; */
"73.title" = "Durum";

/* Class = "NSTextFieldCell"; title = "Aktarım yöntemi"; ObjectID = "75"; */
"75.title" = "Aktarım yöntemi";

/* Class = "NSTextFieldCell"; title = "Kaynak"; ObjectID = "79"; */
"79.title" = "Kaynak";

/* Class = "NSTextFieldCell"; title = "Seçilmiş kapsayıcının erişim günlükleri tutulsun."; ObjectID = "85"; */
"85.title" = "Seçilmiş kapsayıcının erişim günlükleri tutulsun.";

/* Class = "NSTextFieldCell"; title = "Seçilmiş dosyalar dağıtım ön belleğinden kaldırılsın."; ObjectID = "87"; */
"87.title" = "Seçilmiş dosyalar dağıtım ön belleğinden kaldırılsın.";

/* Class = "NSButtonCell"; title = "Geçersiz kıl"; ObjectID = "93"; */
"93.title" = "Geçersiz kıl";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "98"; */
"98.title" = "DiğerGörünümler";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "103"; */
"103.title" = "DiğerGörünümler";

/* Class = "NSButtonCell"; title = "Dağıtım erişim günlüğü"; ObjectID = "110"; */
"110.title" = "Dağıtım erişim günlüğü";

/* Class = "NSTextFieldCell"; title = "Şifreleme"; ObjectID = "121"; */
"121.title" = "Şifreleme";

/* Class = "NSTextFieldCell"; title = "Görünüm → Gizli dosyalar gösterilsin ile bir dosyada yapılmış tüm değişiklikleri görebilirsiniz."; ObjectID = "127"; */
"127.title" = "Görünüm → Gizli dosyalar gösterilsin ile bir dosyada yapılmış tüm değişiklikleri görebilirsiniz.";

/* Class = "NSButtonCell"; title = "Çok aşamalı kimlik doğrulama (MFA) silme"; ObjectID = "129"; */
"129.title" = "Çok aşamalı kimlik doğrulama (MFA) silme";

/* Class = "NSButtonCell"; title = "Klasör sürüm izleme"; ObjectID = "131"; */
"131.title" = "Klasör sürüm izleme";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "134"; */
"134.title" = "DiğerGörünümler";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "137"; */
"137.title" = "DiğerGörünümler";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "140"; */
"140.title" = "DiğerGörünümler";

/* Class = "NSTextFieldCell"; title = "Konum"; ObjectID = "144"; */
"144.title" = "Konum";

/* Class = "NSTextFieldCell"; title = "Yaşam döngüsü"; ObjectID = "150"; */
"150.title" = "Yaşam döngüsü";

/* Class = "NSTextFieldCell"; title = "Sürüm izleme"; ObjectID = "152"; */
"152.title" = "Sürüm izleme";

/* Class = "NSTextFieldCell"; title = "Günlük"; ObjectID = "154"; */
"154.title" = "Günlük";

/* Class = "NSButtonCell"; title = "Dosyaları sil"; ObjectID = "161"; */
"161.title" = "Dosyaları sil";

/* Class = "NSButtonCell"; title = "Glacier dönüşümü"; ObjectID = "163"; */
"163.title" = "Glacier dönüşümü";

/* Class = "NSButtonCell"; title = "Klasör erişimi günlüğü"; ObjectID = "167"; */
"167.title" = "Klasör erişimi günlüğü";

/* Class = "NSTextFieldCell"; title = "Seçilmiş kapsayıcının erişim günlükleri tutulsun."; ObjectID = "169"; */
"169.title" = "Seçilmiş kapsayıcının erişim günlükleri tutulsun.";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "172"; */
"172.title" = "DiğerGörünümler";

/* Class = "NSTextFieldCell"; title = "Depolama sınıfı"; ObjectID = "174"; */
"174.title" = "Depolama sınıfı";

/* Class = "NSTextFieldCell"; title = "Web adresi"; ObjectID = "179"; */
"179.title" = "Web adresi";

/* Class = "NSButtonCell"; title = "Hesapla"; ObjectID = "184"; */
"184.title" = "Hesapla";

/* Class = "NSTextFieldCell"; title = "İzinler"; ObjectID = "190"; */
"190.title" = "İzinler";

/* Class = "NSTextFieldCell"; title = "Konum"; ObjectID = "196"; */
"196.title" = "Konum";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "200"; */
"200.title" = "Grup";

/* Class = "NSTextFieldCell"; title = "Tür"; ObjectID = "202"; */
"202.title" = "Tür";

/* Class = "NSTextFieldCell"; title = "Sağlama"; ObjectID = "204"; */
"204.title" = "Sağlama";

/* Class = "NSTextFieldCell"; title = "Oluşturulma"; ObjectID = "206"; */
"206.title" = "Oluşturulma";

/* Class = "NSTextFieldCell"; title = "Değiştirilme"; ObjectID = "210"; */
"210.title" = "Değiştirilme";

/* Class = "NSTextFieldCell"; title = "Boyut"; ObjectID = "216"; */
"216.title" = "Boyut";

/* Class = "NSTextFieldCell"; title = "Sahip"; ObjectID = "220"; */
"220.title" = "Sahip";

/* Class = "NSMenu"; title = "Üst veriler"; ObjectID = "230"; */
"230.title" = "Üst veriler";

/* Class = "NSTableColumn"; headerCell.title = "Ad"; ObjectID = "236"; */
"236.headerCell.title" = "Ad";

/* Class = "NSTableColumn"; headerCell.title = "Değer"; ObjectID = "238"; */
"238.headerCell.title" = "Değer";

/* Class = "NSTextFieldCell"; title = "Üst bilgiler"; ObjectID = "245"; */
"245.title" = "Üst bilgiler";

/* Class = "NSMenu"; title = "Üst veriler"; ObjectID = "255"; */
"255.title" = "Üst veriler";

/* Class = "NSTableColumn"; headerCell.title = "İzin verilen"; ObjectID = "261"; */
"261.headerCell.title" = "İzin verilen";

/* Class = "NSTableColumn"; headerCell.title = "İzin"; ObjectID = "263"; */
"263.headerCell.title" = "İzin";

/* Class = "NSTextFieldCell"; title = "Erişim denetimi listesi (ACL)"; ObjectID = "270"; */
"270.title" = "Erişim denetimi listesi (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Aktarım hızlandırma"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Aktarım hızlandırma";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Checksum";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Quick Look";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Owner";

/* Class = "NSTextFieldCell"; title = "Aktar"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Aktar";

/* Class = "NSButton"; ibShadowedToolTip = "Revert"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revert";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "DiğerGörünümler";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Delete";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Size";
